<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>극한호우 퍼붓는 '대기의 강', 한반도 위협한다</h2>
<p>"한반도가 가장 위험하다." 최근 기후 변화에 따른 폭우 등 극단적 기상 현상이 잇따르는 것에 대한 과학자들의 진단이다. 특히 지난 장마는 역대 어느 장마와도 다른 기이한 특성을 보였다. 한 달 내내 엄청난 비가 내리면서 오송 지하차도 참사 등 수십 명의 인명 피해가 발생했다. 해외 언론들이 "잘 사는 나라 한국에서 왜 이렇게 후진적 참사가 일어났냐"라며 취재에 나설 정도다. 지난 장마 때 도대체 무슨 일이 일어났고 우리는 어떻게 대응해야 할까. 과학자들은 이제 정말 기후 변화에 대응해 국민의 생명과 재산을 보호하기 위한 근본적 대책 마련에 나서야 한다고 조언한다.


‘양동이로 퍼붓는 비’ 잦아진다

"설마 이런 일이 또 오겠냐고 하겠지만 앞으로 더 잦아질 것이다." 지난달 28일 손석우 서울대학교 교수(지구환경과학과)가 한국과학기술단체총연합회 주최 수해 대책 토론회에서 한 말이다. 우선 지난 6월25일 전격 시작돼 한 달 만인 7월26일 종료된 장마가 남긴 기록을 살펴보자. 이번 장마는 갑자기, 전국 동시다발적으로 시작됐다. 그런데 양상이 예전과 전혀 달랐다. 예전처럼 북태평양 고기압이 북쪽으로 확장되면서 제주, 남부, 중부 지방으로 전선이 오르락내리락하지 않았다. 시작하자마자 6일간 내내 비가 왔는데, 역대급 집중호우였다. 이 기간 제주도에 시간당 49㎜, 광주엔 시간당 54.1㎜ 등 남부 지역에 엄청난 폭우가 쏟아졌다. 약 한 달간 7월6일 하루 정도를 제외하고는 전국에서 지속적으로 비가 내렸다. 특히 7월11일에는 서울 지역에 올해 들어 처음으로 ‘극한 호우’를 경고하는 재난 문자가 발송됐다. 당일 오후 4시쯤 동작관측소에 시간당 76.5㎜, 구로 72.5㎜, 금천 70.5㎜ 등 역대급 폭우가 쏟아졌기 때문이다.

손 교수는 이것이 ‘대기의 강’이라는 신종 극한 기후 현상 때문이라고 설명했다. 당시 한반도 경기만 지역 일대에 아주 작은 규모의 반시계 방향의 대기 회전, 즉 중규모 저기압이 만들어졌다. 이른바 ‘대기의 강’ 현상이 발생해 국지적으로 엄청난 폭우가 쏟아졌다. 그는 "당시 내린 비는 일반적인 경우처럼 수증기가 서해에서 온 게 아니라 중국 내륙에서부터 매우 긴 띠를 이루면서 유입돼 좁은 지역에 폭우가 내리는 대기의 강 현상이었다"며 "지난해 8월 8~9일에도 같은 원인으로 동일한 지역인 동작관측소에서 시간당 111㎜가 내리면서 유사한 특성과 동일한 공간적 배경·피해 규모를 보였다"고 말했다.



그런데 ‘좀처럼 없을 것 같은’ 이 같은 역대급 폭우는 조금 후 또다시 반복됐다. 7월13~15일 충청·전북 지역에 4일간 최대 530㎜ 등 집중 호우가 내려 해당 지역의 과거 관측 기록을 모두 깼다. 이 과정에서 충북 오송 궁평2지하차도에서 버스 등 차량들이 물에 잠겨 14명이 죽고 10명이 다치는 ‘후진국형’ 참사가 일어났다.

또 다른 특징은 호우, 낙뢰, 폭염 등이 반복된 복합형 재난이었다는 것이다. 지난 장마 동안 호우경보는 139회, 호우주의보는 453회가 발령됐다. 호우경보는 3시간 강우량이 90㎜ 이상 예상되거나 12시간 누적 강우량이 180㎜ 이상 예상될 때 발표되는 점을 감안하면 상상을 초월한 수치다. 여기에 과거 정체 전선의 낮은 구름에서 비가 내리던 것과 달리 키가 큰 구름에서 비가 내리면서 낙뢰가 빈번했다. 또 비가 안 올 때는 폭염이 발생하는 패턴도 반복됐다. 이 기간 낙뢰는 지난 6월27일 하루 동안에만 3354회, 28일 3659회나 쳤고, 폭염주의보도 61회나 발령됐다.

더 큰 문제는 앞으로 이 같은 극한 강수가 더욱 빈번해진다는 것이다. 손 교수는 "1961년부터 2020년 사이의 일일 100㎜ 이상 강우 빈도를 분석해 보면 동아시아 전체가 꾸준히 증가 추세를 보이고 특히 한반도, 서일본, 중국 내륙에서 급증하는 추세"라며 "지구 온난화로 인한 수증기 증가와 함께 동아시아의 대기상승 운동 강화도 기여하고 있다. 최근 관심이 많은 슈퍼 엘니뇨 현상은 관련이 없는 것은 아니지만 연관성은 낮다"고 진단했다. 이어 "국지성 집중호우에 대한 실질적인 대책 마련이 정말 중요한 시기"라고 강조했다.



기상이변 피해 막을 근본적 대책 필요

이 같은 수해에 우리는 어떻게 대처해야 할까. 전문가들은 수해 방재 대책을 크게 구조적 대책, 비구조적 대책으로 구분한다. 구조적 대책은 대심도 빗물배수시설(대심도 터널), 빗물 펌프장·저류장 증설, 역류 방지 장치·치수관 설치 등의 시설로 수해를 예방하는 것을 말한다. 현재 서울시가 기존 신월 대심도 터널 외에 강남 등 상습침수 지역에 대심도 터널을 추가로 건설해 빗물을 일시적으로 저장해두는 방안을 검토 중이다.


비구조적 대책에는 홍수 위험 지도·재해지도 등을 활성화해 주민들에게 사전 정보를 제공해주는 방안이 있다. 일본의 경우 지난 20년간 부동산 거래 시 홍수 위험 지도 정보 제공을 시범 실시하다가 지난해부터 의무화했다. 서울시가 최근 도입한 실시간 도시 침수 예·경보시스템도 비구조적 대책의 일환이다. 정창삼 인덕대학교 교수는 이에 대해 "이번 호우 때 잘 작동하지 않아 아쉽다"면서 "강우 예보의 불확실성 때문이라지만 좀 더 잘하도록 (개선하는지) 지켜봐야 할 필요가 있다"고 지적했다. 지방자치단체 공무원들을 통한 재난 약자 1대1 관리, 대피명령 전달 등도 재산 피해에도 불구하고 소중한 인명 피해는 줄일 수 있는 방안이다.


특히 극단적 기후 현상 강화가 본격화되면서 관성에 젖어 있던 기존 하천관리 체계나 물관리 시스템을 송두리째 바꿔야 한다는 지적도 나온다. 현재 우리나라는 홍수 빈도에 따른 설계 기준이 소하천은 50년, 지방하천은 100년, 국가하천은 200년 등으로 획일적으로 관리하고 있다. 그러나 수공학계에선 오래전부터 지역적 특성과 극단적 기후 현상 심화를 고려해 탄력적으로 재정비해야 한다는 의견을 내놓고 있다. 습지 지역은 10년, 농경지 지역은 50년으로 완화하고, 도시 지역은 500년 등으로 대폭 강화해 관리해야 한다는 것이다. 홍수 빈도에 따른 설계 기준은 하수관로 크기 등을 좌우해 수해 관리의 핵심 요소 중 하나다.


일각에선 기존 댐의 높이를 더 올리거나 추가 건설을 검토해야 한다는 목소리도 나오고 있다. 정 교수는 "우리도 어쩔 수 없이 기후 변화에 따른 가뭄과 수해를 견디려면 댐을 더 만들 수밖에 없지 않겠냐고 생각한다"면서 "홍수 빈도 기준을 상향해 기존 댐에 설치돼 있는 비상 여수로를 추가로 만드는 한편 댐 증설·추가 설치 등도 고려할 때가 됐다"고 지적했다. 그는 이어 "우리나라에서 수해로 한 해에 50~60명이 죽어간다는 게 말이 안 된다"면서 "지자체의 역량 강화 등 국민의 생명과 재산을 보호하는 것을 가장 중요한 일로 여겨야 한다. 지금과 같은 안이한 시각으로 수해를 대하는 시대는 끝났다"고 강조했다.



김봉수 기자 bskim@asiae.co.kr

<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>
</body>
</html>