<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>광복절 특별사면 대상 발표</h2>
<p>정부가 8.15 광복절 특별사면 명단을 발표합니다.

경제 살리기와 사회 통합에 중점을 두면서 박찬구 금호석유화학그룹 명예회장, 김태우 전 서울 강서구청장 등 경제인과 정치인이 두루 포함될 것으로 보입니다.

한동훈 법무부 장관이 직접 발표할 예정인데요. 현장 연결합니다.

[한동훈 / 법무부 장관]

2천176명에 대하여 특별 사면을 단행합니다.


이와 더불어 소프트웨어 분야 입찰 참가자, 정보통신공사업 분야 영업정지, 과징금, 과태료. 여객운송업과 화물운송업 운행정지, 업무정지. 생계형 어업인의 어업양식업 면허정지. 해기사 면허정지. 운전면허 관련 취소 정지 벌점 등 행정 제재자 총 81만 1,978명에 대하여 특별 감면 조치를 시행하고 아울러 모범수 821명을 가석방하여 그분들의 조기 사회 복귀를 도모하고자 합니다.

이번 특별사면의 구체적인 내용에 관하여 말씀드리겠습니다.

살인, 강도, 성폭력 범죄와 조직폭력 범죄 등을 제외한 일반 형사범 수형자와 가석방자 중에서 일정 형기 이상을 복역한 451명에 대하여는 형 집행율의 정도에 따라서 373명은 남은 형의 집행을 면제하고 78명은 남은 형의 절반을 감경합니다.

그중에는 경제범죄 등으로 수감 중인 중소기업인과 소상공인 중 특별히 참작할 만한 사정이 있는 74명도 포함되고 역시 형 집행율의 정도에 따라서 남은 형의 집행을 면제하거나 절반을 감경합니다.

감염병의 예방 및 관리에 관한 법률 교통사고처리특례법, 도로교통법 등 서민 생활과 밀접한 11개의 예 법령을 위반하여 집행유예 또는 선고유예를 받은 1,676명에 대하여는 형선고의 효력을 상실시키고 각종 자격 제한 사유를 회복시키는 복권조치를 실시합니다.

아울러 고령인 모범 수형자나 생활고로 생필품을 훔치다가 적발된 수용자 등 5명에 대해서도 형 집행율의 정도에 따라서 남은 형의 집행을 면제하거나 감경합니다.

다음으로 경제 활성화를 통한 경제 위기 극복을 위해서 경제인 12명을 사면 대상에 포함했습니다.


주요 대상자는 이중근 전 부영그룹 회장, 박찬구 금호석유화학 명예회장 등입니다.

아울러 정치, 사회적 갈등 해소를 위해서 범죄의 경중과 경위, 국가에 기여한 공로 등을 종합적으로 고려하여 정치인 등 4명 전 고위 공직자 3명을 사면 대상에 포함했습니다.

강만수 전 기획재정부 장관, 정용선 전 경기남부지방경찰청장 등이 포함되었습니다.

또한 업무방해 등 사건과 관련하여 주요 기업의 책임자급을 제외한 임직원 19명을 특별사면 또는 복권하고 직무상 불법행위로 인하여 처벌받은 국방부 관할 대상자 6명을 특별사면 또는 복권합니다.

마지막으로 행정법규 위반으로 인한 각종 제재 조치도 감면했습니다.

소프트웨어 92명, 정보통신공사업 3,303명, 여객화물 운송업 9명, 생계형 어업인 558명에 대한 각종 행정제재를 해제하고 총 80만여 명에 대해서 운전면허 벌점 삭제, 면허정지 취소 처분 집행면제.

재취득 결격 기간을 해제함으로써 보다 많은 국민들께서 생업과 경제활동에 조기에 복귀하실 수 있도록 했습니다.

정부의 이번 사면은 무엇보다 경기 침체 지속과 물가 상승으로 인해서 서민 경제의 어려움이 심각한 상황인 점을 고려하여 경제 살리기에 중점을 뒀습니다.

정부는 이번 사면을 통해서 튼튼한 민생경제를 토대로 국가 경제 전반에 활력을 회복하여 경제 위기를 극복하고 정치, 사회적 갈등을 해소하여 국가적 화합을 이룰 수 있기를 기대합니다.

감사합니다.

연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23
</body>
</html>