<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>K팝으로 수습한 잼버리...8년의 책임은?</h2>
<p>K팝으로 간신히 심폐소생 한 형국입니다.

정치권에선 자성 같기도 하고 비판 같기도 한 박한 평가가 쏟아지고 있습니다.

유치를 준비하고 실행하기까지 과정이 여러 손을 탔기 때문입니다.

새만금이 잼버리 국내 후보로 선정된 건 박근혜 정부 때인 지난 2015년입니다.

그로부터 2년 뒤에 세계 잼버리를 유치하는 데 성공했습니다.


이때는 민주당이 정권을 잡았을 때입니다.

그리고 윤석열 정부가 출범한 지 1년 하고 3개월 정도 만에 대회가 치러진 겁니다.

잼버리를 누가 어떻게 준비할지는 특별법으로 정해놨습니다.

여기에 나오는 큰 조직이 두 개입니다.

조직위원회와 정부지원위원회입니다.

역할과 구성까지 정리돼 있는데, 조직위가 끌고 지원위원회가 밀어주는 걸로 생각하면 됩니다.

조직위는 2020년 7월 첫발을 뗐습니다.

초대 위원장은 당시 이정옥 여가부 장관과 민주당 김윤덕 의원이 맡았습니다.

이후 교체되는 장관들이 바통을 이어받았습니다.

올해 초엔 행안부와 문체부 장관, 스카우트연맹 총재를 추가해 5인 체제를 갖췄습니다.

조직위를 뒷받침하는 정부지원위원회는 국무총리가 키를 잡습니다.

부처 장관들이 포함돼 있고 전북지사까지 포함돼 있습니다.


잼버리 관련 정책을 심의하고 조정하는 역할을 하도록 했습니다.

조직위 안에 있는 집행위원장을 맡기도 한 전북지사 역할이 따로 명시된 부분도 있습니다.

조직위와 함께 대회 준비부터 마지막 정리까지 모든 계획을 짜도록 했습니다.

거론되는 곳 어디 하나 책임 없는 곳이 없어 보입니다.

그런데 받아든 성적표가 엉망이다 보니 서로 미루기 바쁩니다.

정치권에선 집권 여부에 따라 '우리 정부', '너네 정부' 다를 수 있지만,

국민이 바라보는 정부는 하나라는 걸 기억할 필요가 있습니다.

YTN 김영수 (yskim24@ytn.co.kr)

※ '당신의 제보가 뉴스가 됩니다'

[카카오톡] YTN 검색해 채널 추가

[전화] 02-398-8585

[메일] social@ytn.co.kr

[저작권자(c) YTN 무단전재 및 재배포 금지]
</body>
</html>